export const tempDb = [
    {
      "title": "ג'אפה בר",
      "lng": 34.75408,
      "lat": 32.05342
    },
    {
      "title": "ליימך",
      "lng": 34.75588,
      "lat": 32.05345
    },
    {
      "title": "שאפה בר",
      "lng": 34.75587,
      "lat": 32.05318
    },
    {
      "title": "סלונה",
      "lng": 34.76058,
      "lat": 32.05562
    },
    {
      "title": "הודנא",
      "lng": 34.76711,
      "lat": 32.05785
    },
    {
      "title": "פרלה בר",
      "lng": 34.76776,
      "lat": 32.05614
    },
    {
      "title": "בארבי",
      "lng": 34.76972,
      "lat": 32.05138
    },
    {
      "title": "סמאיה",
      "lng": 34.76949,
      "lat": 32.05378
    },
    {
      "title": "שטרן 1",
      "lng": 34.76959,
      "lat": 32.05719
    },
    {
      "title": "שוובלה",
      "lng": 34.78369,
      "lat": 32.06257
    },
    {
      "title": "Monarch - מונארך",
      "lng": 34.78914,
      "lat": 32.06551
    },
    {
      "title": "חמארה",
      "lng": 34.76753,
      "lat": 32.0777
    },
    {
      "title": "בר אילן - פאב החלוצים",
      "lng": 34.77361,
      "lat": 32.06031
    },
    {
      "title": "Eli's - אלי'ס",
      "lng": 34.99729,
      "lat": 32.81952
    },
    {
      "title": "ג'ק והאפונים",
      "lng": 34.996925,
      "lat": 32.820019
    },
    {
      "title": "פאב העוגן",
      "lng": 34.99973,
      "lat": 32.81943
    },
    {
      "title": "רודיאו פאב",
      "lng": 34.995472,
      "lat": 32.808212
    },
    {
      "title": "חונטה",
      "lng": 35.02282,
      "lat": 32.77637
    },
    {
      "title": "נולה סוקס",
      "lng": 35.01505,
      "lat": 32.78258
    },
    {
      "title": "פרנג'ליקו",
      "lng": 34.98551,
      "lat": 32.78745
    },
    {
      "title": "Maidler's Pub - מיידלר'ס",
      "lng": 34.98609,
      "lat": 32.78808
    },
    {
      "title": "Duke",
      "lng": 34.98686,
      "lat": 32.78969
    },
    {
      "title": "Stella Lounge Bar - סטלה לאונג' בר",
      "lng": 34.98422,
      "lat": 32.79645
    },
    {
      "title": "פונדק הדב",
      "lng": 34.98634,
      "lat": 32.80289
    },
    {
      "title": "בית הבירה",
      "lng": 34.987179,
      "lat": 32.805698
    },
    {
      "title": "Charliebar",
      "lng": 34.98832,
      "lat": 32.80588
    },
    {
      "title": "אוזןבר",
      "lng": 34.775709,
      "lat": 32.074479
    },
    {
      "title": "Shot-Gun Bar - שאטגאן בר",
      "lng": 34.771667,
      "lat": 32.055333
    },
    {
      "title": "זאפה ירושלים",
      "lng": 35.225381,
      "lat": 31.765255
    },
    {
      "title": "פלורנטין 10",
      "lng": 34.768006,
      "lat": 32.056218
    },
    {
      "title": "Mate דיזנגוף",
      "lng": 34.775433,
      "lat": 32.088838
    },
    {
      "title": "Mate קינג ג'ורג'",
      "lng": 34.775771,
      "lat": 32.0746
    },
    {
      "title": "בר גיורא",
      "lng": 34.775033,
      "lat": 32.076054
    },
    {
      "title": "אברקסס",
      "lng": 34.771782,
      "lat": 32.062298
    },
    {
      "title": "פר דרייר - Par Derriere",
      "lng": 34.771047,
      "lat": 32.070204
    },
    {
      "title": "הרלינגר",
      "lng": 34.770044,
      "lat": 32.080341
    },
    {
      "title": "ננוצ'קה",
      "lng": 34.770939,
      "lat": 32.06218
    },
    {
      "title": "החתול והכלב",
      "lng": 34.782937,
      "lat": 32.068754
    },
    {
      "title": 223,
      "lng": 34.77572,
      "lat": 32.09019
    },
    {
      "title": "דוריס בר",
      "lng": 35.577541,
      "lat": 32.677551
    },
    {
      "title": "הקופסא",
      "lng": 34.82441,
      "lat": 32.11391
    },
    {
      "title": "ליאו בלומס",
      "lng": 34.83884,
      "lat": 32.11151
    },
    {
      "title": "מלה בר",
      "lng": 35.162482,
      "lat": 31.77952
    },
    {
      "title": "בוטיק - בר יין",
      "lng": 34.77669,
      "lat": 32.07611
    },
    {
      "title": "Mike's Place - מייק'ס פלייס תל אביב",
      "lng": 34.76629,
      "lat": 32.07687
    },
    {
      "title": "טוביה",
      "lng": 35.22411,
      "lat": 31.77916
    },
    {
      "title": "ברקודה בר",
      "lng": 34.769028,
      "lat": 32.072788
    },
    {
      "title": "המסבאה",
      "lng": 34.774559,
      "lat": 32.098743
    },
    {
      "title": "קומפורט 13",
      "lng": 34.76631,
      "lat": 32.05738
    },
    {
      "title": "צימרמן",
      "lng": 34.77081,
      "lat": 32.06922
    },
    {
      "title": "נורמן",
      "lng": 34.76942,
      "lat": 32.07056
    },
    {
      "title": "Mash - מאש סנטרל",
      "lng": 34.769051,
      "lat": 32.072781
    },
    {
      "title": "סטארסקי",
      "lng": 34.769707,
      "lat": 32.071522
    },
    {
      "title": "אילקה",
      "lng": 34.773674,
      "lat": 32.081055
    },
    {
      "title": "מוג'ו",
      "lng": 34.79525,
      "lat": 31.26791
    },
    {
      "title": "פראג הקטנה - תל אביב",
      "lng": 34.76963,
      "lat": 32.071091
    },
    {
      "title": "לינקולן ראשל\"צ",
      "lng": 34.79948,
      "lat": 31.96692
    },
    {
      "title": "צ'ירס",
      "lng": 34.77008,
      "lat": 32.07052
    },
    {
      "title": "עלמה",
      "lng": 34.77234,
      "lat": 31.81516
    },
    {
      "title": "Breakfast Club - ברקפסט קלאב",
      "lng": 34.770203,
      "lat": 32.062792
    },
    {
      "title": "טמפל בר סינמה סיטי גלילות",
      "lng": 34.80424,
      "lat": 32.14621
    },
    {
      "title": "בריו 66",
      "lng": 34.79349,
      "lat": 32.09421
    },
    {
      "title": "זאפה תל אביב",
      "lng": 34.83887,
      "lat": 32.111543
    },
    {
      "title": "שסק",
      "lng": 34.769527,
      "lat": 32.062099
    },
    {
      "title": "NightShift Bar - נייט שיפט בר",
      "lng": 34.767893,
      "lat": 32.056334
    },
    {
      "title": "טמפטיישן",
      "lng": 34.769337,
      "lat": 32.071712
    },
    {
      "title": "סילון",
      "lng": 34.77705,
      "lat": 32.07657
    },
    {
      "title": "Jajo - ז'אז'ו",
      "lng": 34.767075,
      "lat": 32.06294
    },
    {
      "title": "ראש קטן",
      "lng": 35.045298,
      "lat": 32.816982
    },
    {
      "title": "צוזאמן",
      "lng": 34.770622,
      "lat": 32.062263
    },
    {
      "title": "המנזר",
      "lng": 34.770369,
      "lat": 32.070015
    },
    {
      "title": "נורמה ג'ין",
      "lng": 34.764245,
      "lat": 32.057318
    },
    {
      "title": "בורדל",
      "lng": 34.77153,
      "lat": 32.06335
    },
    {
      "title": "קלרה",
      "lng": 34.76176,
      "lat": 32.06742
    },
    {
      "title": "אפרטמנט 98",
      "lng": 34.77401,
      "lat": 32.07899
    },
    {
      "title": "פיקוק",
      "lng": 34.780422,
      "lat": 32.071617
    },
    {
      "title": "יהושע",
      "lng": 35.214741,
      "lat": 31.772873
    },
    {
      "title": "המשבעה",
      "lng": 34.809296,
      "lat": 32.166317
    },
    {
      "title": "Lenny's Bar - לני'ס בר",
      "lng": 34.767888,
      "lat": 32.056561
    },
    {
      "title": "יהושוע",
      "lng": 34.768635,
      "lat": 32.075344
    },
    {
      "title": "אלנבי 40",
      "lng": 34.768744,
      "lat": 32.072638
    },
    {
      "title": "Elephant - אלפנט",
      "lng": 35.055526,
      "lat": 32.819496
    },
    {
      "title": "יודל'ה",
      "lng": 34.767092,
      "lat": 31.995056
    },
    {
      "title": "הצעצוע",
      "lng": 35.220718,
      "lat": 31.781864
    },
    {
      "title": "הבלוק",
      "lng": 34.779698,
      "lat": 32.053872
    },
    {
      "title": "VIBE",
      "lng": 34.76647,
      "lat": 32.057145
    },
    {
      "title": "הסטייג'",
      "lng": 34.764985,
      "lat": 32.073029
    },
    {
      "title": "Bloom Bar - בלום בר",
      "lng": 34.770783,
      "lat": 32.069956
    },
    {
      "title": "לול",
      "lng": 34.810394,
      "lat": 31.898965
    },
    {
      "title": "אוטו דיזנגוף",
      "lng": 34.776737,
      "lat": 32.094491
    },
    {
      "title": "בלו הול",
      "lng": 35.2198,
      "lat": 31.780519
    },
    {
      "title": "אוטו רוטשילד",
      "lng": 34.773765,
      "lat": 32.064519
    },
    {
      "title": "ברנש",
      "lng": 34.77427,
      "lat": 32.089447
    },
    {
      "title": "סוטרא",
      "lng": 34.775205,
      "lat": 32.094057
    },
    {
      "title": "רוזה בר",
      "lng": 34.795865,
      "lat": 31.258633
    },
    {
      "title": "פאטיו בר",
      "lng": 34.768519,
      "lat": 32.080866
    },
    {
      "title": "Black Tie - בלאק טאי",
      "lng": 34.785707,
      "lat": 32.070302
    },
    {
      "title": "סטאוט",
      "lng": 34.784313,
      "lat": 32.070381
    },
    {
      "title": "ארלוזורוב 54",
      "lng": 34.805792,
      "lat": 31.258319
    },
    {
      "title": "Mash - מאש אמבסי",
      "lng": 34.767886,
      "lat": 32.078947
    },
    {
      "title": "Mash - מאש דיזנגוף",
      "lng": 34.776211,
      "lat": 32.095209
    },
    {
      "title": "המעבדה",
      "lng": 34.768677,
      "lat": 32.072361
    },
    {
      "title": "קוקטייל רום",
      "lng": 34.774357,
      "lat": 32.064715
    },
    {
      "title": "לילי רסטו בר",
      "lng": 34.770278,
      "lat": 32.062283
    },
    {
      "title": "יהושע בר",
      "lng": 35.22208,
      "lat": 31.778882
    },
    {
      "title": "פראג הקטנה - בת ים",
      "lng": 34.777295,
      "lat": 32.083147
    },
    {
      "title": "פסאז' בר",
      "lng": 34.771858,
      "lat": 32.066399
    },
    {
      "title": "Jimmy Who? - ג'ימי הו",
      "lng": 34.771931,
      "lat": 32.063055
    },
    {
      "title": "ריב\"ל 9",
      "lng": 34.782477,
      "lat": 32.062737
    },
    {
      "title": "לינקולן ירושלים",
      "lng": 35.208101,
      "lat": 31.751388
    },
    {
      "title": "Morfium - מורפיום",
      "lng": 34.782252,
      "lat": 32.075166
    },
    {
      "title": "Evita Bar - אויטה בר",
      "lng": 34.774173,
      "lat": 32.063237
    },
    {
      "title": "אלכוהום",
      "lng": 34.773615,
      "lat": 32.088556
    },
    {
      "title": "Switch - סוויץ'",
      "lng": 34.773025,
      "lat": 32.061619
    },
    {
      "title": "באגסי",
      "lng": 34.769721,
      "lat": 32.056154
    },
    {
      "title": "בלה שלומקינס",
      "lng": 34.794719,
      "lat": 32.075729
    },
    {
      "title": "La Champa - לה צ'אמפה",
      "lng": 34.78441,
      "lat": 32.070381
    },
    {
      "title": "Esso Bar - אסו בר",
      "lng": 34.769881,
      "lat": 31.993527
    },
    {
      "title": "Foster - פוסטר",
      "lng": 34.777016,
      "lat": 32.079395
    },
    {
      "title": "פוסי קאט",
      "lng": 34.770451,
      "lat": 32.085724
    },
    {
      "title": "אידאה",
      "lng": 34.804543,
      "lat": 31.968742
    },
    {
      "title": "Mike's Place - מייק'ס פלייס רמת החייל",
      "lng": 34.838848,
      "lat": 32.11155
    },
    {
      "title": "קמפוס בר",
      "lng": 34.769248,
      "lat": 32.079338
    },
    {
      "title": "מתתיהו",
      "lng": 34.779183,
      "lat": 32.079147
    },
    {
      "title": "מרגוזה",
      "lng": 34.756598,
      "lat": 32.053149
    },
    {
      "title": "רוסו בר",
      "lng": 34.767125,
      "lat": 31.992627
    },
    {
      "title": "גילדה",
      "lng": 34.77522,
      "lat": 32.064983
    },
    {
      "title": "טפאלה",
      "lng": 34.776887,
      "lat": 32.076457
    },
    {
      "title": "רובי",
      "lng": 34.774785,
      "lat": 32.095118
    },
    {
      "title": "רנאטו",
      "lng": 34.804115,
      "lat": 31.968449
    },
    {
      "title": "Rock Bar - רוק בר",
      "lng": 34.769329,
      "lat": 32.071846
    },
    {
      "title": "ניין ביץ'",
      "lng": 34.801832,
      "lat": 32.17534
    },
    {
      "title": "הברון",
      "lng": 34.811638,
      "lat": 31.984132
    },
    {
      "title": "היפנוטיק לאונג' בר",
      "lng": 35.058872,
      "lat": 32.816525
    },
    {
      "title": "רוזה פארקס",
      "lng": 34.776426,
      "lat": 32.094728
    },
    {
      "title": "פיל או סוף",
      "lng": 35.051985,
      "lat": 32.820686
    },
    {
      "title": "בנג'מין",
      "lng": 34.770075,
      "lat": 32.067438
    },
    {
      "title": "Interpool - אינטרפול",
      "lng": 34.811947,
      "lat": 31.243296
    },
    {
      "title": "XO בר בורגר",
      "lng": 34.847541,
      "lat": 32.167192
    },
    {
      "title": "לואי",
      "lng": 34.780449,
      "lat": 32.079411
    },
    {
      "title": "אינגה",
      "lng": 34.809708,
      "lat": 32.164536
    },
    {
      "title": "Mike's Place - מייק'ס פלייס דיזנגוף",
      "lng": 34.776035,
      "lat": 32.097187
    },
    {
      "title": "מרפי'ס",
      "lng": 34.796768,
      "lat": 32.163534
    },
    {
      "title": "לבונטין 7",
      "lng": 34.774881,
      "lat": 32.061792
    },
    {
      "title": "סמילנסקי טאפאס בר",
      "lng": 34.78765,
      "lat": 31.237316
    },
    {
      "title": "הנביאים",
      "lng": 34.778284,
      "lat": 32.094946
    },
    {
      "title": "El Vecino - אל וסינו",
      "lng": 34.783852,
      "lat": 32.095237
    },
    {
      "title": "ג'פטו",
      "lng": 35.060547,
      "lat": 32.81551
    },
    {
      "title": "המקווה",
      "lng": 35.223915,
      "lat": 31.779338
    },
    {
      "title": "רדיו איפיג'יבי - Radio EPGB",
      "lng": 34.774437,
      "lat": 32.063194
    },
    {
      "title": "גנקי",
      "lng": 34.782885,
      "lat": 32.068793
    },
    {
      "title": "סאצ'מו",
      "lng": 34.767757,
      "lat": 32.056363
    },
    {
      "title": "NG",
      "lng": 34.768358,
      "lat": 32.06321
    },
    {
      "title": "מקום מהסרטים",
      "lng": 34.769249,
      "lat": 32.063451
    },
    {
      "title": "אולטראסאונד",
      "lng": 35.072655,
      "lat": 32.745834
    },
    {
      "title": "Natbag Dinner Club",
      "lng": 35.052618,
      "lat": 32.820199
    },
    {
      "title": "לופט 124",
      "lng": 34.987226,
      "lat": 32.804482
    },
    {
      "title": "מחסן",
      "lng": 35.221641,
      "lat": 31.779274
    },
    {
      "title": "Bass - באסס",
      "lng": 35.21703,
      "lat": 31.782013
    },
    {
      "title": "הקסטה",
      "lng": 34.758719,
      "lat": 32.052694
    },
    {
      "title": "התקליט",
      "lng": 35.221341,
      "lat": 31.781919
    },
    {
      "title": "Wynn - ווין",
      "lng": 35.213991,
      "lat": 31.752319
    },
    {
      "title": "Mitte - מיטה",
      "lng": 35.220825,
      "lat": 31.782502
    },
    {
      "title": "וידאו",
      "lng": 34.758719,
      "lat": 32.052694
    },
    {
      "title": 102,
      "lng": 35.221512,
      "lat": 31.782083
    },
    {
      "title": "אוקונל",
      "lng": 35.221512,
      "lat": 31.779748
    },
    {
      "title": "חונטה77",
      "lng": 34.770547,
      "lat": 32.081366
    },
    {
      "title": "האומן 17",
      "lng": 34.766298,
      "lat": 32.054045
    },
    {
      "title": "גוטה",
      "lng": 34.799643,
      "lat": 31.963823
    },
    {
      "title": "ברקה",
      "lng": 34.792691,
      "lat": 31.239197
    },
    {
      "title": "פורום",
      "lng": 34.80304,
      "lat": 31.221752
    },
    {
      "title": "פלאש בק",
      "lng": 34.882088,
      "lat": 32.192596
    },
    {
      "title": "אפולו",
      "lng": 34.76939,
      "lat": 32.071987
    },
    {
      "title": "המוסד",
      "lng": 34.769935,
      "lat": 32.054008
    },
    {
      "title": "ללה בר",
      "lng": 34.783829,
      "lat": 32.070347
    },
    {
      "title": "האזור - The Zone",
      "lng": 34.786853,
      "lat": 32.062753
    },
    {
      "title": "הגאלה",
      "lng": 35.059841,
      "lat": 32.818729
    },
    {
      "title": "סמילנסקי 4",
      "lng": 34.789268,
      "lat": 31.236307
    },
    {
      "title": "ברכט",
      "lng": 34.804408,
      "lat": 31.246356
    },
    {
      "title": "Bliss - בליס",
      "lng": 34.92673,
      "lat": 32.172879
    },
    {
      "title": "ריץ' רץ'",
      "lng": 34.774658,
      "lat": 32.0858
    },
    {
      "title": "G-Spot - ג'י ספוט",
      "lng": 34.795189,
      "lat": 32.075316
    },
    {
      "title": "גוסיפ",
      "lng": 34.789623,
      "lat": 32.078384
    },
    {
      "title": "D-Bar",
      "lng": 34.810646,
      "lat": 32.161198
    },
    {
      "title": "Green Pub - גרין פאב",
      "lng": 34.581747,
      "lat": 31.519588
    },
    {
      "title": "אסקובר",
      "lng": 35.076533,
      "lat": 32.818116
    },
    {
      "title": "Bootleg - בוטלג",
      "lng": 34.775772,
      "lat": 32.074484
    },
    {
      "title": "האגדה",
      "lng": 34.807947,
      "lat": 31.975864
    },
    {
      "title": "הרציף",
      "lng": 34.803076,
      "lat": 32.087838
    },
    {
      "title": "לורנס בר",
      "lng": 34.658271,
      "lat": 31.813154
    },
    {
      "title": "טרומן קפוטה",
      "lng": 34.806967,
      "lat": 31.910735
    },
    {
      "title": "מולדת",
      "lng": 34.773143,
      "lat": 32.087492
    },
    {
      "title": "OCD - או.סי.די",
      "lng": 34.772308,
      "lat": 32.062347
    },
    {
      "title": "מלינה",
      "lng": 35.036422,
      "lat": 32.791933
    },
    {
      "title": "מונה ליזה",
      "lng": 34.782216,
      "lat": 32.064863
    },
    {
      "title": "Noche - נוצ'ה",
      "lng": 34.675002,
      "lat": 31.832565
    },
    {
      "title": "לילה מוראד",
      "lng": 34.769967,
      "lat": 32.063365
    },
    {
      "title": "סירופ",
      "lng": 34.996208,
      "lat": 32.819778
    },
    {
      "title": "סינרמה",
      "lng": 34.792035,
      "lat": 32.064544
    },
    {
      "title": "דיזי פרישדון",
      "lng": 34.773674,
      "lat": 32.081055
    },
    {
      "title": "פאזל",
      "lng": 34.794854,
      "lat": 32.075668
    },
    {
      "title": "V-Bar - וי-בר",
      "lng": 34.931033,
      "lat": 32.176514
    },
    {
      "title": "קליק בר",
      "lng": 34.786673,
      "lat": 32.066838
    },
    {
      "title": "ראסטה",
      "lng": 34.780676,
      "lat": 32.061764
    },
    {
      "title": "שפיגל",
      "lng": 34.804407,
      "lat": 31.912764
    },
    {
      "title": "שמונה",
      "lng": 34.761742,
      "lat": 32.057091
    },
    {
      "title": "שישקו",
      "lng": 34.771603,
      "lat": 32.064522
    },
    {
      "title": "אוקטובר",
      "lng": 34.774831,
      "lat": 32.064853
    },
    {
      "title": "Coca BrewPub - קוקה ברופאב",
      "lng": 34.805591,
      "lat": 31.258399
    },
    {
      "title": "ברברה פריי",
      "lng": 34.773621,
      "lat": 32.079662
    },
    {
      "title": "צ'רצ'יל",
      "lng": 35.067542,
      "lat": 32.811732
    },
    {
      "title": "אורבנו וייחו",
      "lng": 34.755333,
      "lat": 32.053935
    },
    {
      "title": "Hamartef - המרתף",
      "lng": 34.997365,
      "lat": 32.820343
    },
    {
      "title": "דבלין הרצליה",
      "lng": 34.809216,
      "lat": 32.1604
    },
    {
      "title": "Gibberish - ג'יבריש",
      "lng": 34.755859,
      "lat": 32.053372
    },
    {
      "title": "קולנוע זמיר",
      "lng": 34.768433,
      "lat": 32.072875
    },
    {
      "title": "RTL",
      "lng": 34.768433,
      "lat": 32.072875
    },
    {
      "title": "מיוזיק בוקס",
      "lng": 35.217042,
      "lat": 31.781745
    },
    {
      "title": "ארבע ועשרים 4:20",
      "lng": 35.220482,
      "lat": 31.782074
    },
    {
      "title": "בולינט",
      "lng": 35.218218,
      "lat": 31.78201
    },
    {
      "title": "קולינס - בית לבירה והופעות",
      "lng": 34.778432,
      "lat": 32.065819
    },
    {
      "title": "All You Can Drink Rotcha - רוטשה",
      "lng": 34.772939,
      "lat": 32.063328
    },
    {
      "title": "הספריה רמת ישי",
      "lng": 35.158508,
      "lat": 32.706165
    },
    {
      "title": "Solo Bar - סולו בר",
      "lng": 35.220396,
      "lat": 31.780779
    },
    {
      "title": "בארקי",
      "lng": 34.998547,
      "lat": 32.819363
    },
    {
      "title": "סינקופה בר",
      "lng": 34.998825,
      "lat": 32.818798
    },
    {
      "title": "בראון",
      "lng": 34.98587,
      "lat": 32.787552
    },
    {
      "title": "סליק",
      "lng": 34.986736,
      "lat": 32.804459
    },
    {
      "title": "Mate פלורנטין",
      "lng": 34.76773,
      "lat": 32.05689
    },
    {
      "title": "Paddy's - פאדי'ס",
      "lng": 34.952679,
      "lat": 29.551107
    },
    {
      "title": "Three Monkeys - המאנקיז",
      "lng": 34.963608,
      "lat": 29.548618
    },
    {
      "title": "מולי בלומס",
      "lng": 34.768047,
      "lat": 32.079175
    },
    {
      "title": "פלורנטין",
      "lng": 34.862202,
      "lat": 32.28009
    },
    {
      "title": "שטורמן 37",
      "lng": 35.55084,
      "lat": 32.49338
    },
    {
      "title": "הפטריה",
      "lng": 35.653351,
      "lat": 33.238838
    },
    {
      "title": "המגדלור",
      "lng": 34.742181,
      "lat": 32.004801
    },
    {
      "title": "Messi - מסי",
      "lng": 34.951565,
      "lat": 29.551237
    },
    {
      "title": "קפריקורן",
      "lng": 35.223346,
      "lat": 31.778426
    },
    {
      "title": "קפה תל אביב",
      "lng": 34.778271,
      "lat": 32.062664
    },
    {
      "title": "צ'ייסר בר",
      "lng": 34.7691,
      "lat": 32.071918
    },
    {
      "title": "Rich",
      "lng": 34.785975,
      "lat": 32.062464
    },
    {
      "title": "Sublime",
      "lng": 34.765611,
      "lat": 32.054772
    },
    {
      "title": "דבלין ירושלים",
      "lng": 35.217941,
      "lat": 31.78079
    },
    {
      "title": "עמירם",
      "lng": 34.776134,
      "lat": 32.09734
    },
    {
      "title": "ארמדילו",
      "lng": 34.776448,
      "lat": 32.066447
    },
    {
      "title": "סלואו משה",
      "lng": 35.210171,
      "lat": 31.782977
    },
    {
      "title": "הוביט",
      "lng": 34.954391,
      "lat": 32.573639
    },
    {
      "title": "ביטלס מגה בר",
      "lng": 34.952148,
      "lat": 29.551079
    },
    {
      "title": "ברברוסה פיק\"א חיפה",
      "lng": 34.98769,
      "lat": 32.785419
    },
    {
      "title": "הסנדק",
      "lng": 35.000729,
      "lat": 32.819859
    },
    {
      "title": "ז'בוטינסקי",
      "lng": 35.221741,
      "lat": 31.779715
    },
    {
      "title": "האנגר 72",
      "lng": 34.957832,
      "lat": 29.565849
    },
    {
      "title": "האומן 17",
      "lng": 35.208935,
      "lat": 31.751451
    },
    {
      "title": "Morgan the Irish - מורגן",
      "lng": 35.058338,
      "lat": 32.822281
    },
    {
      "title": "מנדלימוס",
      "lng": 34.768015,
      "lat": 32.079302
    },
    {
      "title": "פארק",
      "lng": 34.808709,
      "lat": 31.91137
    },
    {
      "title": "הפרוטה והירח",
      "lng": 34.954954,
      "lat": 32.543458
    },
    {
      "title": "גסטרו פאב",
      "lng": 34.778324,
      "lat": 32.065613
    },
    {
      "title": "Outback Pub - אאוטבק פאב",
      "lng": 34.953388,
      "lat": 32.57328
    },
    {
      "title": "האורווה",
      "lng": 34.9552,
      "lat": 32.574432
    },
    {
      "title": "גוטה",
      "lng": 34.954216,
      "lat": 32.573551
    },
    {
      "title": "אינדיקה",
      "lng": 34.947491,
      "lat": 32.513092
    },
    {
      "title": "הפוטש פאב",
      "lng": 34.974682,
      "lat": 32.490471
    },
    {
      "title": "גוס פאב",
      "lng": 35.005848,
      "lat": 32.462856
    },
    {
      "title": "תל אביב",
      "lng": 35.221611,
      "lat": 31.779699
    },
    {
      "title": "חדר וחצי",
      "lng": 35.220596,
      "lat": 31.780588
    },
    {
      "title": "טרבין",
      "lng": 34.812073,
      "lat": 32.164879
    },
    {
      "title": "McLaren's - מקלארן",
      "lng": 34.842793,
      "lat": 32.161318
    },
    {
      "title": "קוסטנזה",
      "lng": 34.927105,
      "lat": 32.174088
    },
    {
      "title": "סיאסטה בטבע",
      "lng": 34.893669,
      "lat": 32.137527
    },
    {
      "title": "בית הבירה",
      "lng": 34.876312,
      "lat": 32.180661
    },
    {
      "title": "Barney's - ברניז",
      "lng": 34.811115,
      "lat": 32.164494
    },
    {
      "title": "טיפסי קלאב",
      "lng": 34.774796,
      "lat": 32.100151
    },
    {
      "title": "Barolo - ברולו",
      "lng": 34.859673,
      "lat": 32.088299
    },
    {
      "title": "תרל\"ח",
      "lng": 34.858395,
      "lat": 32.089287
    },
    {
      "title": "טריולה",
      "lng": 34.859554,
      "lat": 32.089733
    },
    {
      "title": "טרוקה",
      "lng": 34.859219,
      "lat": 32.089352
    },
    {
      "title": "מרלה סינגר",
      "lng": 34.858742,
      "lat": 32.086605
    },
    {
      "title": "אוסקר ויילד",
      "lng": 34.858681,
      "lat": 32.086037
    },
    {
      "title": "Guzi Bar - גוזי בר",
      "lng": 34.90704,
      "lat": 32.097008
    },
    {
      "title": "ג'ופלין",
      "lng": 34.897331,
      "lat": 32.10218
    },
    {
      "title": "מאתוש",
      "lng": 34.810257,
      "lat": 31.899189
    },
    {
      "title": "אטמוס בר",
      "lng": 34.809288,
      "lat": 31.901197
    },
    {
      "title": "לה מורס",
      "lng": 34.808887,
      "lat": 31.901911
    },
    {
      "title": "הברזיה",
      "lng": 34.808952,
      "lat": 31.90173
    },
    {
      "title": "דלפק",
      "lng": 34.808765,
      "lat": 31.901718
    },
    {
      "title": "Paca-Paca - פקה-פקה",
      "lng": 34.809246,
      "lat": 31.901388
    },
    {
      "title": "הרצל",
      "lng": 34.808628,
      "lat": 31.901955
    },
    {
      "title": "מא ביסטרו בר",
      "lng": 34.80872,
      "lat": 31.902336
    },
    {
      "title": "דבלין רחובות",
      "lng": 34.804123,
      "lat": 31.911852
    },
    {
      "title": "התחנה",
      "lng": 34.806931,
      "lat": 31.909618
    },
    {
      "title": "הינשוף",
      "lng": 34.807228,
      "lat": 31.909616
    },
    {
      "title": "הנרי'ס",
      "lng": 34.807697,
      "lat": 31.909979
    },
    {
      "title": "שפילד",
      "lng": 34.804131,
      "lat": 34.804131
    },
    {
      "title": "Pavo - פאבו",
      "lng": 34.960384,
      "lat": 32.57513
    },
    {
      "title": "ברוטשילד",
      "lng": 34.954167,
      "lat": 32.570089
    },
    {
      "title": "טמפל בר כפר סבא",
      "lng": 34.927105,
      "lat": 32.171047
    },
    {
      "title": "ברסה",
      "lng": 34.80423,
      "lat": 31.967821
    },
    {
      "title": "שבתאי",
      "lng": 34.882481,
      "lat": 32.381172
    },
    {
      "title": "לגנסקי פאב",
      "lng": 34.857941,
      "lat": 32.328697
    },
    {
      "title": "פאב אורנוס",
      "lng": 34.85244,
      "lat": 32.330452
    },
    {
      "title": "שאטו שועל",
      "lng": 34.779774,
      "lat": 32.081429
    },
    {
      "title": "לילי רוז",
      "lng": 34.782494,
      "lat": 32.089161
    },
    {
      "title": "המזג",
      "lng": 34.782646,
      "lat": 32.090946
    },
    {
      "title": "יודה",
      "lng": 34.78387,
      "lat": 32.0941
    },
    {
      "title": "אוטו אבן גבירול",
      "lng": 34.781307,
      "lat": 32.081268
    },
    {
      "title": "גולי",
      "lng": 34.781746,
      "lat": 32.080325
    },
    {
      "title": "נונה",
      "lng": 34.781381,
      "lat": 32.077102
    },
    {
      "title": "סילביה באמפר",
      "lng": 34.781643,
      "lat": 32.076469
    },
    {
      "title": "טוסקא",
      "lng": 34.781532,
      "lat": 32.072903
    },
    {
      "title": "בקי בר",
      "lng": 34.781724,
      "lat": 32.072466
    },
    {
      "title": "פרנג'ליקו - המושבה הגרמנית",
      "lng": 34.990829,
      "lat": 32.821205
    },
    {
      "title": "ליבירה",
      "lng": 34.995758,
      "lat": 32.819984
    },
    {
      "title": "אלהמברה",
      "lng": 34.999016,
      "lat": 32.818684
    },
    {
      "title": "All You Can Drink Toma - תומא",
      "lng": 34.781857,
      "lat": 32.074482
    },
    {
      "title": "Urban Street Bar - אורבן סטריט בר",
      "lng": 34.999481,
      "lat": 32.817841
    },
    {
      "title": "שלוותה",
      "lng": 34.775158,
      "lat": 32.101162
    },
    {
      "title": "לנון",
      "lng": 34.908672,
      "lat": 32.345345
    },
    {
      "title": "שם:טוב",
      "lng": 35.212086,
      "lat": 31.784815
    },
    {
      "title": "זיגי בר",
      "lng": 34.797616,
      "lat": 31.232142
    },
    {
      "title": "זיגי בר",
      "lng": 35.58886,
      "lat": 33.220806
    },
    {
      "title": "בולדוג",
      "lng": 35.051846,
      "lat": 32.820542
    },
    {
      "title": "Yolo Bar - יולו בר",
      "lng": 34.809258,
      "lat": 31.974266
    },
    {
      "title": "האקדמיה",
      "lng": 34.951866,
      "lat": 29.551165
    },
    {
      "title": "הפינה",
      "lng": 34.951962,
      "lat": 29.551228
    },
    {
      "title": "Bears Pub - פאב הדובים",
      "lng": 34.952011,
      "lat": 29.55117
    },
    {
      "title": "ברדק",
      "lng": 34.952446,
      "lat": 29.550615
    },
    {
      "title": "פארק אווניו ביץ'",
      "lng": 34.954716,
      "lat": 29.549892
    },
    {
      "title": "Status - סטטוס",
      "lng": 34.961899,
      "lat": 29.554699
    },
    {
      "title": "Alice - אליס",
      "lng": 34.961502,
      "lat": 29.553789
    },
    {
      "title": "Club 7 - קלאב 7",
      "lng": 34.961414,
      "lat": 29.552841
    },
    {
      "title": "Mike's Place - מייק'ס פלייס אילת",
      "lng": 34.961277,
      "lat": 29.552437
    },
    {
      "title": "De Bar - די בר",
      "lng": 34.958336,
      "lat": 29.551706
    },
    {
      "title": "Babugi - באבוג'י",
      "lng": 34.951744,
      "lat": 29.551266
    },
    {
      "title": "דרינקין",
      "lng": 34.952251,
      "lat": 29.551331
    },
    {
      "title": "טרבין",
      "lng": 34.810188,
      "lat": 31.974442
    },
    {
      "title": "סינדיבאד",
      "lng": 34.80991,
      "lat": 31.974222
    },
    {
      "title": "Mathilda Bar - מתילדה בר",
      "lng": 34.808418,
      "lat": 31.975447
    },
    {
      "title": "סקורס ראשל\"צ",
      "lng": 34.808144,
      "lat": 31.974272
    },
    {
      "title": "פוקנה",
      "lng": 34.808197,
      "lat": 31.973909
    },
    {
      "title": "פיראט",
      "lng": 34.808201,
      "lat": 31.974607
    },
    {
      "title": "ברשבסקי",
      "lng": 34.809357,
      "lat": 31.974033
    },
    {
      "title": "אריסטוקרט סנוקר",
      "lng": 34.771324,
      "lat": 31.993366
    },
    {
      "title": "המכולת",
      "lng": 34.982407,
      "lat": 32.800812
    },
    {
      "title": "Shot Bar - שוט בר",
      "lng": 34.951809,
      "lat": 29.551178
    },
    {
      "title": "גגוס בר",
      "lng": 34.879227,
      "lat": 32.195538
    },
    {
      "title": "הנזל וגרטל Beergarden",
      "lng": 34.863689,
      "lat": 32.278717
    },
    {
      "title": "Gossip - גוסיפ",
      "lng": 34.957886,
      "lat": 29.567305
    },
    {
      "title": "View - וויו",
      "lng": 34.95969,
      "lat": 29.563044
    },
    {
      "title": "Public - פאבליק",
      "lng": 35.292702,
      "lat": 32.90992
    },
    {
      "title": "פאב כרמיאל",
      "lng": 35.31356,
      "lat": 32.918526
    },
    {
      "title": "NG Bar & Kitchen",
      "lng": 35.315632,
      "lat": 32.923286
    },
    {
      "title": "שמרוק",
      "lng": 34.862774,
      "lat": 32.280422
    },
    {
      "title": "מנזול",
      "lng": 34.862652,
      "lat": 32.280323
    },
    {
      "title": "שמל'ס",
      "lng": 34.928188,
      "lat": 32.176971
    },
    {
      "title": "בלו בר",
      "lng": 34.928524,
      "lat": 32.176861
    },
    {
      "title": "שוקא",
      "lng": 35.212788,
      "lat": 31.784365
    },
    {
      "title": "קזינו דה פריז",
      "lng": 35.212593,
      "lat": 31.785618
    },
    {
      "title": "הטיפה",
      "lng": 35.211365,
      "lat": 31.785353
    },
    {
      "title": "Gent - ג'נט",
      "lng": 35.220375,
      "lat": 31.780416
    },
    {
      "title": "Zolli's - זוליס",
      "lng": 35.220375,
      "lat": 31.780416
    },
    {
      "title": "חביבי בר",
      "lng": 35.220245,
      "lat": 31.78047
    },
    {
      "title": "Shooters - שוטרז",
      "lng": 35.220516,
      "lat": 31.780687
    },
    {
      "title": "בארוד",
      "lng": 35.220909,
      "lat": 31.780802
    },
    {
      "title": "גולה",
      "lng": 35.220993,
      "lat": 31.78088
    },
    {
      "title": "אוליבר טוויסט",
      "lng": 35.217125,
      "lat": 31.784378
    },
    {
      "title": "Jem's פתח תקווה",
      "lng": 34.853622,
      "lat": 32.088287
    },
    {
      "title": "Jem's רעננה",
      "lng": 34.878128,
      "lat": 32.178993
    },
    {
      "title": "קיבוץ בנמל",
      "lng": 34.775208,
      "lat": 32.100784
    },
    {
      "title": "ברוקובר",
      "lng": 34.789193,
      "lat": 32.066338
    },
    {
      "title": "Biggy Z - ביגי זי",
      "lng": 34.769357,
      "lat": 32.077075
    },
    {
      "title": "Boutique - בוטיק",
      "lng": 34.926867,
      "lat": 32.175449
    },
    {
      "title": "Chapy's - צ'אפיס",
      "lng": 34.99963,
      "lat": 32.817979
    },
    {
      "title": "תכלס בר",
      "lng": 34.771474,
      "lat": 32.053529
    },
    {
      "title": "Donkey's - דאנקיס",
      "lng": 34.797874,
      "lat": 31.248351
    },
    {
      "title": "Friends Underground - פרנדס אנדרגראונד",
      "lng": 34.782119,
      "lat": 32.075077
    },
    {
      "title": "Inigo Montoya - איניגו מונטויה",
      "lng": 34.867271,
      "lat": 32.382931
    },
    {
      "title": "Jackson - ג'קסון",
      "lng": 34.767829,
      "lat": 32.056363
    },
    {
      "title": "Key West - קי ווסט",
      "lng": 34.927082,
      "lat": 32.17603
    },
    {
      "title": "La Pachanga - לה פצ'נגה",
      "lng": 34.925296,
      "lat": 32.172575
    },
    {
      "title": "Mike's Place - מייק'ס פלייס הרצליה",
      "lng": 34.808418,
      "lat": 32.161312
    },
    {
      "title": "Newtone - ניוטון",
      "lng": 34.990208,
      "lat": 32.804638
    },
    {
      "title": "Peter's - פיטרס פאב",
      "lng": 34.996645,
      "lat": 32.819676
    },
    {
      "title": "Tao Bar - טאו בר",
      "lng": 34.769859,
      "lat": 32.076862
    },
    {
      "title": "טמפל בר חיפה",
      "lng": 35.038031,
      "lat": 32.793372
    },
    {
      "title": "Uganda JLM - אוגנדה",
      "lng": 35.220862,
      "lat": 31.781921
    },
    {
      "title": "אוטו ראשון לציון",
      "lng": 34.795369,
      "lat": 31.964342
    },
    {
      "title": "אינגליש פאב",
      "lng": 34.766701,
      "lat": 32.073311
    },
    {
      "title": "אינסו בר",
      "lng": 35.051837,
      "lat": 32.820794
    },
    {
      "title": "אמצע",
      "lng": 34.892028,
      "lat": 32.174284
    },
    {
      "title": "אקבר",
      "lng": 34.751545,
      "lat": 32.040731
    },
    {
      "title": "Bugsy Malone - באגסי מאלון",
      "lng": 34.807327,
      "lat": 32.159962
    },
    {
      "title": "בביטי",
      "lng": 34.927074,
      "lat": 32.176008
    },
    {
      "title": "Billie Jean - בילי ג'ין",
      "lng": 34.770154,
      "lat": 32.062824
    },
    {
      "title": "Bicicletta - ביצ'יקלטה",
      "lng": 34.770489,
      "lat": 32.066283
    },
    {
      "title": "בירמן",
      "lng": 35.218088,
      "lat": 31.781848
    },
    {
      "title": "בר גוריון",
      "lng": 34.781419,
      "lat": 32.081706
    },
    {
      "title": "ברוקלין",
      "lng": 35.059918,
      "lat": 32.815506
    },
    {
      "title": "בררחוב",
      "lng": 34.767914,
      "lat": 32.057086
    },
    {
      "title": "גולדה",
      "lng": 34.796861,
      "lat": 31.261902
    },
    {
      "title": "גיבור בר",
      "lng": 34.774185,
      "lat": 32.078728
    },
    {
      "title": "ג'אספר",
      "lng": 34.774933,
      "lat": 32.085762
    },
    {
      "title": "Downing 10 - דאונינג 10",
      "lng": 34.880951,
      "lat": 32.195488
    },
    {
      "title": "דה וינצ'י",
      "lng": 34.878586,
      "lat": 32.194683
    },
    {
      "title": "דראפט",
      "lng": 34.812092,
      "lat": 31.244825
    },
    {
      "title": "דרינק פוינט אבן גבירול",
      "lng": 34.781599,
      "lat": 32.075366
    },
    {
      "title": "הספרייה",
      "lng": 34.866928,
      "lat": 32.383072
    },
    {
      "title": "הספריה הוד השרון",
      "lng": 34.890298,
      "lat": 32.154835
    },
    {
      "title": "הספריה",
      "lng": 34.986493,
      "lat": 32.790213
    },
    {
      "title": "הספריה קריות",
      "lng": 35.052363,
      "lat": 32.820235
    },
    {
      "title": "Cookies Cream - קוקיז קרים",
      "lng": 34.772579,
      "lat": 32.064472
    },
    {
      "title": "ויינברג",
      "lng": 34.771557,
      "lat": 32.082943
    },
    {
      "title": "ועד בית",
      "lng": 34.776219,
      "lat": 32.064706
    },
    {
      "title": "מאמא בר",
      "lng": 34.795801,
      "lat": 31.25863
    },
    {
      "title": "מאמי בר",
      "lng": 34.808711,
      "lat": 31.974454
    },
    {
      "title": "מוישה",
      "lng": 34.867401,
      "lat": 32.382915
    },
    {
      "title": "מטבח לילה",
      "lng": 34.773239,
      "lat": 32.062328
    },
    {
      "title": "מיידלה",
      "lng": 34.771332,
      "lat": 32.056209
    },
    {
      "title": "מילה",
      "lng": 34.774281,
      "lat": 32.083984
    },
    {
      "title": "מליסה",
      "lng": 35.076073,
      "lat": 32.81808
    },
    {
      "title": "מנגה",
      "lng": 34.797638,
      "lat": 31.259932
    },
    {
      "title": "Mezcal - מסקל",
      "lng": 34.767823,
      "lat": 32.056907
    },
    {
      "title": "המעוז",
      "lng": 34.77433,
      "lat": 32.072497
    },
    {
      "title": "Murphy's Poleg - מרפי'ס פולג",
      "lng": 34.861927,
      "lat": 32.281387
    },
    {
      "title": "נחלה 16",
      "lng": 35.219864,
      "lat": 31.780042
    },
    {
      "title": "סירה",
      "lng": 35.221672,
      "lat": 31.779417
    },
    {
      "title": "סלון ברלין",
      "lng": 34.769856,
      "lat": 32.070334
    },
    {
      "title": "סקויה בר",
      "lng": 34.926707,
      "lat": 32.177027
    },
    {
      "title": "סקס בוטיק",
      "lng": 34.773796,
      "lat": 32.080929
    },
    {
      "title": "אירית",
      "lng": 34.796284,
      "lat": 31.259218
    },
    {
      "title": "עשן הזמן",
      "lng": 34.788535,
      "lat": 31.237541
    },
    {
      "title": "Puppets Bar - פאפטס בר",
      "lng": 34.808751,
      "lat": 31.974463
    },
    {
      "title": "פישנזון",
      "lng": 35.218673,
      "lat": 31.78118
    },
    {
      "title": "פלסטיק",
      "lng": 34.781843,
      "lat": 32.074991
    },
    {
      "title": "Paradise Garage - פרדייז גראג'",
      "lng": 34.768797,
      "lat": 32.051846
    },
    {
      "title": "צפרירים 1",
      "lng": 34.983618,
      "lat": 32.797033
    },
    {
      "title": "הצריף 69",
      "lng": 35.076462,
      "lat": 32.817898
    },
    {
      "title": "קפה ביאליק",
      "lng": 34.770076,
      "lat": 32.070961
    },
    {
      "title": "קפה דליה",
      "lng": 34.770259,
      "lat": 32.067111
    },
    {
      "title": "קפה קסבה",
      "lng": 34.767501,
      "lat": 32.056266
    },
    {
      "title": "תחריר",
      "lng": 35.212651,
      "lat": 31.784536
    },
    {
      "title": "רדיו",
      "lng": 35.221141,
      "lat": 31.781768
    },
    {
      "title": "רוטינה",
      "lng": 34.77405,
      "lat": 32.079793
    },
    {
      "title": "Beer Station רכבת צפון",
      "lng": 34.807125,
      "lat": 31.261045
    },
    {
      "title": "רסק",
      "lng": 34.769585,
      "lat": 32.062176
    },
    {
      "title": "שושנה",
      "lng": 35.219781,
      "lat": 31.7812
    },
    {
      "title": "שפר",
      "lng": 35.173359,
      "lat": 32.708435
    },
    {
      "title": "תאודור",
      "lng": 34.841702,
      "lat": 32.16795
    },
    {
      "title": "הבאר",
      "lng": 35.056638,
      "lat": 32.819171
    },
    {
      "title": "Malki - מלכי",
      "lng": 34.779794,
      "lat": 32.080047
    },
    {
      "title": "שאנן בר רחוב",
      "lng": 35.015236,
      "lat": 32.782778
    },
    {
      "title": "רדיו בר",
      "lng": 35.39555,
      "lat": 32.720284
    },
    {
      "title": "סימפל בר",
      "lng": 34.802322,
      "lat": 31.914485
    },
    {
      "title": "Moya - מויה",
      "lng": 35.550037,
      "lat": 32.969769
    },
    {
      "title": "יענקל'ה",
      "lng": 35.548264,
      "lat": 32.968697
    },
    {
      "title": "Solo - סולו",
      "lng": 34.773407,
      "lat": 32.061874
    },
    {
      "title": "צינה בר",
      "lng": 34.773903,
      "lat": 32.080711
    },
    {
      "title": "Beer Garden - ביר גארדן",
      "lng": 34.775223,
      "lat": 32.078407
    },
    {
      "title": "Muddy Waters - מאדי ווטרס",
      "lng": 34.774754,
      "lat": 32.077019
    },
    {
      "title": "ארול",
      "lng": 34.895552,
      "lat": 32.156315
    },
    {
      "title": "סוקו 77",
      "lng": 34.838928,
      "lat": 32.146898
    },
    {
      "title": "Dope - דופ דאנס בר",
      "lng": 34.655951,
      "lat": 31.813047
    },
    {
      "title": "אנדי קולינס פאב",
      "lng": 34.731055,
      "lat": 31.887752
    },
    {
      "title": "ג'קסון דיזנגוף",
      "lng": 34.776122,
      "lat": 32.09156
    },
    {
      "title": "גורדוניה",
      "lng": 35.216888,
      "lat": 31.781879
    },
    {
      "title": "Friends Bar - פרנדס בר",
      "lng": 35.220644,
      "lat": 31.781032
    },
    {
      "title": "הפינה",
      "lng": 35.521477,
      "lat": 32.519711
    },
    {
      "title": "Dream Exhibition - דרים אקסיבישן",
      "lng": 34.782328,
      "lat": 32.075079
    },
    {
      "title": "אמזונה בר",
      "lng": 34.770397,
      "lat": 32.062229
    },
    {
      "title": "6 במאי",
      "lng": 34.773518,
      "lat": 32.078094
    },
    {
      "title": "5 במאי",
      "lng": 35.212689,
      "lat": 31.785038
    },
    {
      "title": "דרינק פוינט חולון",
      "lng": 34.770011,
      "lat": 32.023668
    },
    {
      "title": "דרינק פוינט חיפה",
      "lng": 34.984873,
      "lat": 32.799899
    },
    {
      "title": "דרינק פוינט כפר סבא",
      "lng": 34.927672,
      "lat": 32.177526
    },
    {
      "title": "דרינק פוינט עפולה",
      "lng": 35.294801,
      "lat": 32.599058
    },
    {
      "title": "דרינק פוינט נהריה",
      "lng": 35.091886,
      "lat": 33.007008
    },
    {
      "title": "דרינק פוינט אשדוד",
      "lng": 34.633615,
      "lat": 31.798625
    },
    {
      "title": "דרינק פוינט בת ים",
      "lng": 34.740244,
      "lat": 32.02385
    },
    {
      "title": "דרינק פוינט פארק המדע",
      "lng": 34.801774,
      "lat": 31.91538
    },
    {
      "title": "דרינק פוינט ראשון לציון",
      "lng": 34.771733,
      "lat": 31.990934
    },
    {
      "title": "דרינק פוינט אלנבי",
      "lng": 34.769211,
      "lat": 32.071999
    },
    {
      "title": "דרינק פוינט בן יהודה",
      "lng": 34.76862,
      "lat": 32.078037
    },
    {
      "title": "דרינק פוינט רוטשילד",
      "lng": 34.771604,
      "lat": 32.063292
    },
    {
      "title": "טנג'יר",
      "lng": 34.777893,
      "lat": 32.065327
    },
    {
      "title": "ברגמן",
      "lng": 34.890046,
      "lat": 32.107724
    },
    {
      "title": "אגנס פאב",
      "lng": 34.782627,
      "lat": 32.088482
    },
    {
      "title": "אגנס הוד השרון",
      "lng": 34.890341,
      "lat": 32.154821
    },
    {
      "title": "בית המרזח",
      "lng": 35.176605,
      "lat": 32.708191
    },
    {
      "title": "ברברוסה רמת ישי",
      "lng": 35.174156,
      "lat": 32.706585
    },
    {
      "title": "ברברוסה קריית חיים",
      "lng": 35.076427,
      "lat": 32.817891
    },
    {
      "title": "סטיגמה בר",
      "lng": 34.554886,
      "lat": 31.676466
    },
    {
      "title": "The Jack - הג'ק",
      "lng": 34.554516,
      "lat": 31.676229
    },
    {
      "title": "הנשיא 1",
      "lng": 34.569302,
      "lat": 31.674088
    },
    {
      "title": "פפיטו",
      "lng": 34.769962,
      "lat": 32.076866
    },
    {
      "title": "Grace O'Malley - גרייס אומלי",
      "lng": 34.76609,
      "lat": 32.07349
    },
    {
      "title": "פורט סעיד",
      "lng": 34.772141,
      "lat": 32.064781
    },
    {
      "title": "CorD'uroy - קורדרוי",
      "lng": 34.772579,
      "lat": 32.064472
    },
    {
      "title": "Tailor Made - טיילור מייד",
      "lng": 34.772579,
      "lat": 32.064472
    },
    {
      "title": "Arad - ערד",
      "lng": 34.812962,
      "lat": 32.166893
    },
    {
      "title": "Imperial - אימפריאל",
      "lng": 34.76686,
      "lat": 32.075652
    },
    {
      "title": "אוטו ביתן אהרון",
      "lng": 34.868286,
      "lat": 32.361599
    },
    {
      "title": "רוטשילד 12",
      "lng": 34.770433,
      "lat": 32.062858
    },
    {
      "title": "Frenkel 13 - פרנקל 13",
      "lng": 34.768115,
      "lat": 32.057188
    },
    {
      "title": "ויצמן 22",
      "lng": 34.798416,
      "lat": 31.928006
    },
    {
      "title": "Wunderbar - וונדרבר",
      "lng": 35.005873,
      "lat": 32.810181
    },
    {
      "title": "The Dunk - דאנק",
      "lng": 34.990348,
      "lat": 32.821596
    },
    {
      "title": "Main Bazar - מיין בזאר",
      "lng": 34.756675,
      "lat": 32.053144
    },
    {
      "title": "Dolly Parton - דולי פרטון",
      "lng": 34.841831,
      "lat": 32.162514
    },
    {
      "title": "Volt - וולט",
      "lng": 34.783455,
      "lat": 32.066379
    },
    {
      "title": "Dungeon - דאנג'ן",
      "lng": 34.779177,
      "lat": 32.062574
    },
    {
      "title": "Gagarin - גגרין",
      "lng": 34.76751,
      "lat": 32.054772
    },
    {
      "title": "ארץעיר",
      "lng": 34.841122,
      "lat": 32.109864
    },
    {
      "title": "PlugIN - פלאג אין",
      "lng": 34.833875,
      "lat": 32.106754
    },
    {
      "title": "בוגארט",
      "lng": 34.807122,
      "lat": 32.07532
    },
    {
      "title": "בוגארט רד",
      "lng": 34.807415,
      "lat": 32.075159
    },
    {
      "title": "Seminar - סמינר",
      "lng": 34.986514,
      "lat": 32.802902
    },
    {
      "title": "Django - ג'אנגו",
      "lng": 34.805776,
      "lat": 32.075254
    },
    {
      "title": "אוטו גבעתיים",
      "lng": 34.807702,
      "lat": 32.075327
    },
    {
      "title": "Global - גלובל",
      "lng": 34.928318,
      "lat": 32.16649
    },
    {
      "title": "Carolina - קרולינה",
      "lng": 35.169226,
      "lat": 32.10134
    },
    {
      "title": "Glow Bar - גלו בר",
      "lng": 35.168003,
      "lat": 32.100999
    },
    {
      "title": "ברלה",
      "lng": 35.009308,
      "lat": 32.394325
    },
    {
      "title": "ברנדייס",
      "lng": 35.101696,
      "lat": 32.597553
    },
    {
      "title": "הנרייטה",
      "lng": 35.656776,
      "lat": 33.192703
    },
    {
      "title": "Social Club - סושיאל קלאב",
      "lng": 34.774767,
      "lat": 32.064253
    },
    {
      "title": "מנצ'ילה",
      "lng": 34.805647,
      "lat": 31.25819
    },
    {
      "title": "Zou Bisou - זו ביזו",
      "lng": 34.773573,
      "lat": 32.088415
    },
    {
      "title": "אבושדיד",
      "lng": 34.775874,
      "lat": 32.061946
    },
    {
      "title": "Patrick's - פטריקס",
      "lng": 34.774142,
      "lat": 32.064022
    },
    {
      "title": "Cerveceria - סרווסריה",
      "lng": 34.768643,
      "lat": 32.077857
    },
    {
      "title": "זבולון 10",
      "lng": 34.772897,
      "lat": 32.059973
    },
    {
      "title": "רדינג 3",
      "lng": 34.776127,
      "lat": 32.101635
    },
    {
      "title": "שבלול",
      "lng": 34.774475,
      "lat": 32.099178
    },
    {
      "title": "Basha - באשה",
      "lng": 34.774761,
      "lat": 32.09623
    },
    {
      "title": "O'Sullivan's - אוסליבן",
      "lng": 34.962273,
      "lat": 31.88904
    },
    {
      "title": "בינצ'י",
      "lng": 34.793202,
      "lat": 31.964606
    },
    {
      "title": "שגו בר",
      "lng": 34.771632,
      "lat": 31.988782
    },
    {
      "title": "Helen's Keller - הלנ'ס קלר",
      "lng": 34.785385,
      "lat": 32.069543
    },
    {
      "title": "הוואנה מיוזיק קלאב",
      "lng": 34.795476,
      "lat": 32.074361
    },
    {
      "title": "Babaline - באבאליין",
      "lng": 34.805443,
      "lat": 31.970208
    },
    {
      "title": "הינשוף",
      "lng": 34.768166,
      "lat": 32.076304
    },
    {
      "title": "שפגאט",
      "lng": 34.77095,
      "lat": 32.065247
    },
    {
      "title": "אנה לולו",
      "lng": 34.753795,
      "lat": 32.05324
    },
    {
      "title": "W-Club",
      "lng": 34.773528,
      "lat": 32.078284
    },
    {
      "title": "Murphy's - מרפי'ס רעננה",
      "lng": 34.878757,
      "lat": 32.195652
    },
    {
      "title": "Zaichick - זאייצי'ק",
      "lng": 34.771023,
      "lat": 32.065067
    },
    {
      "title": "צ'ייסר",
      "lng": 34.767801,
      "lat": 32.056968
    },
    {
      "title": "צ'ירס",
      "lng": 34.767884,
      "lat": 32.055988
    },
    {
      "title": "ברסה",
      "lng": 34.767796,
      "lat": 32.056909
    },
    {
      "title": "Dancing Camel - דנסינג קאמל",
      "lng": 34.786748,
      "lat": 32.067179
    },
    {
      "title": "חמש על 10",
      "lng": 34.803062,
      "lat": 31.240517
    },
    {
      "title": "החלוץ 33",
      "lng": 34.78818,
      "lat": 31.237926
    },
    {
      "title": "Zooz - זוז",
      "lng": 35.173321,
      "lat": 32.706936
    },
    {
      "title": "הספריה רגבה",
      "lng": 35.094296,
      "lat": 32.977291
    },
    {
      "title": "טמפל בר ראשל\"צ",
      "lng": 34.771046,
      "lat": 31.983914
    },
    {
      "title": "טמפל בר רוטשילד",
      "lng": 34.770379,
      "lat": 32.063169
    },
    {
      "title": "כצנלסון עפולה",
      "lng": 35.299124,
      "lat": 32.603365
    },
    {
      "title": "הבועה",
      "lng": 34.811183,
      "lat": 31.980096
    },
    {
      "title": "החצר הישנה",
      "lng": 35.004147,
      "lat": 32.464252
    },
    {
      "title": "פאב גבעת חיים",
      "lng": 34.932957,
      "lat": 32.390247
    },
    {
      "title": "TAXI Bar - טקסי בר",
      "lng": 35.028881,
      "lat": 32.47472
    },
    {
      "title": "הברבנאל",
      "lng": 34.770222,
      "lat": 32.06229
    },
    {
      "title": "Rebel Bar - רבל בר",
      "lng": 34.769558,
      "lat": 32.062057
    },
    {
      "title": "Pelicano - פליקאנו",
      "lng": 34.880535,
      "lat": 32.19553
    },
    {
      "title": "Darma Bar - דארמה בר",
      "lng": 35.62191,
      "lat": 33.223698
    },
    {
      "title": "Fass - בית הבירה פס",
      "lng": 35.715679,
      "lat": 32.819126
    },
    {
      "title": "ברבסבא",
      "lng": 34.798679,
      "lat": 31.24729
    },
    {
      "title": "מוזה",
      "lng": 35.207292,
      "lat": 31.254506
    },
    {
      "title": "על הנהר",
      "lng": 35.570717,
      "lat": 32.711071
    },
    {
      "title": "Shato - שאטו",
      "lng": 35.55051,
      "lat": 32.767731
    },
    {
      "title": "Glory - גלורי",
      "lng": 35.583225,
      "lat": 32.663002
    },
    {
      "title": "סעידה",
      "lng": 34.779193,
      "lat": 32.022597
    },
    {
      "title": "Bruni - ברוני",
      "lng": 34.774963,
      "lat": 32.022649
    },
    {
      "title": "Twenty Two - 22",
      "lng": 34.778155,
      "lat": 32.095009
    },
    {
      "title": "אפריקה",
      "lng": 34.777656,
      "lat": 32.063351
    },
    {
      "title": "כצנלסון כפר יחזקאל",
      "lng": 35.361778,
      "lat": 32.567295
    },
    {
      "title": "בלפור 1",
      "lng": 35.090831,
      "lat": 33.006515
    },
    {
      "title": "Queens - קווינס",
      "lng": 35.09341,
      "lat": 33.006554
    },
    {
      "title": "סוףסופ",
      "lng": 35.258408,
      "lat": 32.662796
    },
    {
      "title": "המקום",
      "lng": 35.216339,
      "lat": 32.615898
    },
    {
      "title": "פאב סבתא",
      "lng": 35.704571,
      "lat": 32.988361
    },
    {
      "title": "Julian Mack - יוליאן מק",
      "lng": 35.09597,
      "lat": 32.611217
    },
    {
      "title": "ראש פינה",
      "lng": 34.797748,
      "lat": 32.107431
    },
    {
      "title": "טנג'רין",
      "lng": 35.534202,
      "lat": 32.970213
    },
    {
      "title": "פאב דליה",
      "lng": 35.076565,
      "lat": 32.590023
    },
    {
      "title": "Salara Brewery - סלרה",
      "lng": 35.25761,
      "lat": 32.665314
    },
    {
      "title": "העמק",
      "lng": 34.897652,
      "lat": 32.403172
    },
    {
      "title": "פאב מזרע",
      "lng": 35.286179,
      "lat": 32.651188
    },
    {
      "title": "Bliss - בליס",
      "lng": 35.431942,
      "lat": 32.518188
    },
    {
      "title": "כרם נבות",
      "lng": 35.319885,
      "lat": 32.560749
    },
    {
      "title": "Valley Bar - ואלי בר",
      "lng": 35.394344,
      "lat": 32.557343
    },
    {
      "title": "Broadway - ברודוואי",
      "lng": 34.769228,
      "lat": 32.071993
    },
    {
      "title": "Mitch - מיץ'",
      "lng": 34.774909,
      "lat": 31.991767
    },
    {
      "title": "Hangover - הנגאובר",
      "lng": 34.60189,
      "lat": 31.671905
    },
    {
      "title": "Woodstock Bar - וודסטוק",
      "lng": 34.551821,
      "lat": 31.673163
    },
    {
      "title": "החדשות",
      "lng": 34.808227,
      "lat": 31.975705
    },
    {
      "title": "אוטו חולון",
      "lng": 34.799175,
      "lat": 32.009768
    },
    {
      "title": "לובי",
      "lng": 35.030163,
      "lat": 32.789178
    },
    {
      "title": "כמון",
      "lng": 35.268133,
      "lat": 33.01038
    },
    {
      "title": "Meaky's Top View - מיקי'ס",
      "lng": 35.266285,
      "lat": 33.013675
    },
    {
      "title": "חוות הג'ילבון",
      "lng": 35.708862,
      "lat": 33.048882
    },
    {
      "title": "Miara's - מיאר'ס",
      "lng": 35.097236,
      "lat": 33.000824
    },
    {
      "title": "בר עמיעד",
      "lng": 35.540939,
      "lat": 32.927593
    },
    {
      "title": "K-Bar",
      "lng": 35.732639,
      "lat": 33.13588
    },
    {
      "title": "פאב המצוק",
      "lng": 35.652885,
      "lat": 32.735863
    },
    {
      "title": "Black Hole - החור השחור",
      "lng": 35.661461,
      "lat": 32.763939
    },
    {
      "title": "החסידה",
      "lng": 34.99021,
      "lat": 32.470885
    },
    {
      "title": "ברוהאוס הגולן",
      "lng": 35.707752,
      "lat": 32.98716
    },
    {
      "title": "Juli Veee - ג'ולי וי",
      "lng": 35.535042,
      "lat": 32.788593
    },
    {
      "title": "Diwan - דיוואן",
      "lng": 35.617073,
      "lat": 32.705864
    },
    {
      "title": "Shulman - שולמן",
      "lng": 34.896316,
      "lat": 32.133217
    },
    {
      "title": "ששון",
      "lng": 34.985698,
      "lat": 32.785741
    },
    {
      "title": "עלמא על הגג",
      "lng": 35.220966,
      "lat": 31.779506
    },
    {
      "title": "דוברין 7",
      "lng": 34.999737,
      "lat": 32.817994
    },
    {
      "title": "Menelik Club - מנליק",
      "lng": 34.787515,
      "lat": 32.067392
    },
    {
      "title": "Absinthe Club - אבסנט",
      "lng": 34.813007,
      "lat": 31.244446
    },
    {
      "title": "Adelio - אדליו",
      "lng": 35.051707,
      "lat": 32.820542
    },
    {
      "title": "Moment - מומנט",
      "lng": 34.965446,
      "lat": 29.553537
    },
    {
      "title": "איסמי סלמה",
      "lng": 34.774378,
      "lat": 32.078997
    },
    {
      "title": "לילה",
      "lng": 34.770542,
      "lat": 32.081366
    },
    {
      "title": "6&5",
      "lng": 34.768641,
      "lat": 31.993698
    },
    {
      "title": "צ'וצ'ו בר",
      "lng": 34.980476,
      "lat": 32.701698
    },
    {
      "title": "עזה 40",
      "lng": 35.213634,
      "lat": 31.772053
    },
    {
      "title": "צ'ארלי",
      "lng": 35.221516,
      "lat": 31.779917
    },
    {
      "title": "Mazza Bar - מאזה בר",
      "lng": 35.211578,
      "lat": 31.785466
    },
    {
      "title": "Besarabia - בסרביה",
      "lng": 35.21296,
      "lat": 31.783606
    },
    {
      "title": "Ringo Star - רינגו סטאר",
      "lng": 34.908607,
      "lat": 32.345459
    },
    {
      "title": "Alphabet - אלפאבית",
      "lng": 34.774389,
      "lat": 32.064656
    },
    {
      "title": "הספריה זכרון יעקב",
      "lng": 34.954533,
      "lat": 32.573715
    },
    {
      "title": "הפיל הלבן",
      "lng": 35.609531,
      "lat": 33.240669
    },
    {
      "title": "ראש",
      "lng": 35.214909,
      "lat": 31.773228
    },
    {
      "title": "D'avenue Bar - די אבניו",
      "lng": 34.814627,
      "lat": 32.084206
    },
    {
      "title": "Beermingham - בירמינגהם",
      "lng": 34.896965,
      "lat": 32.404839
    },
    {
      "title": "Boobe's - בוב'ס",
      "lng": 35.216481,
      "lat": 31.752755
    },
    {
      "title": "בבר",
      "lng": 34.926419,
      "lat": 32.183299
    },
    {
      "title": "אוניBARסיטה",
      "lng": 34.790245,
      "lat": 31.236713
    },
    {
      "title": "Boiler - בוילר",
      "lng": 34.781464,
      "lat": 32.075779
    },
    {
      "title": "Hunky-Dory - האנקי-דורי",
      "lng": 34.782022,
      "lat": 32.072734
    },
    {
      "title": "בנג'י",
      "lng": 34.797238,
      "lat": 31.26424
    },
    {
      "title": "Katza - כצה",
      "lng": 34.799733,
      "lat": 31.967245
    },
    {
      "title": "גולדה",
      "lng": 34.801411,
      "lat": 31.26524
    },
    {
      "title": "סודה בר",
      "lng": 34.771041,
      "lat": 32.065266
    },
    {
      "title": "ברון",
      "lng": 35.129954,
      "lat": 32.722075
    },
    {
      "title": "הברון",
      "lng": 34.80518,
      "lat": 31.96465
    },
    {
      "title": "Babcha - באבצ'ה",
      "lng": 34.679529,
      "lat": 31.662606
    },
    {
      "title": "באזל",
      "lng": 34.614858,
      "lat": 31.32018
    },
    {
      "title": "שבע",
      "lng": 34.878032,
      "lat": 32.194851
    },
    {
      "title": "Norris - נוריס",
      "lng": 34.880261,
      "lat": 32.198035
    }
  ];